'use strict';
/*
Для страницы:
<!DOCTYPE html>
<html>
    <head>
        <title>Навигация в DOM</title>
        <meta charset="utf-8" />
    </head>
    <body>
        <div>Пользователи:</div>
        <ul>
            <li>Маша</li>
            <li>Вовочка</li>
        </ul>
        <!-- комментарий -->
        <script>
            // Ваш код
        </script>
    </body>
</html>
1. Получите элемент <head> в переменную при помощи children;
2. Получите элемент <ul> в переменную;
3. Получите второй элемент <li> в переменную;
4. Выведите значения переменных на экран.
*/

